<template>
  <div>
    <h4>개인정보 수집 및 이용 동의서</h4>

    <div>
      [ 개인정보 수집∙이용에 대한 동의 ]<br><br>

      수집하는 개인정보 항목<br>
      성명, 휴대폰번호(본인 또는 보호자),이메일 주소, 생년월일, 성별<br><br>

      개인정보의 수집 및 이용 목적<br>
      제공하신 정보는 "럭키스캐너"와 그의 모든 서비스의 운영 위해서만 사용합니다.<br><br>

      ① 본인 확인 및 식별 절차에 이용: 성명, 휴대폰번호 , 이메일 주소, 생년월일, 성별<br>
      ② 의사소통 및 정보 전달 등에 이용: 성명, 소속, 전공, 연락처, 메일주소<br><br>

      개인정보의 보유 및 이용기간<br><br>
      수집된 개인정보의 보유 기간은 수집 당시로부터 3년간이며, 삭제 요청 시 당사자는 개인 정보를 재생이 불가능한 방법으로 즉시 파기합니다.<br><br>

      ※ 귀하는 이에 대한 동의를 거부할 수 있습니다. 다만, 동의가 없을 경우 “럭키스캐너”에서 주최하는 모든 행사에 참가 신청이 불가능할 수도 있음을 알려드립니다.
    </div>

    <br><br>

    <div>      
      [ 고유식별정보 처리에 대한 동의 ]<br><br>

      수집하는 고유식별정보 항목<br>
      휴대폰 번호, 이메일 주소<br><br>

      고유식별정보의 수집 및 이용목적<br>
      “럭키스캐너”의 모든 행사 운영<br><br>

      고유식별정보의 보유 및 이용기간<br>
      모든 행사로부터 수집된 당시로부터 3년<br><br>

      ※ 귀하는 이에 대한 동의를 거부할 수 있습니다. 다만, 동의가 없을 경우 “럭키스캐너”에서 주최하는 모든 행사에 참가 신청이 불가능할 수도 있음을 알려드립니다.
    </div>

    <br><br>

    <div>
      [ 개인정보의 제3자 제공에 대한 동의 ]<br><br>

      제공 목적<br>
      “럭키스캐너”에서 주최하는 모든 행사 및 서비스의 관련 연락 및 정보 전달용<br><br>

      제공 항목<br>
      성명, 휴대폰 번호, 메일 주소, 생년월일, 성별<br><br>

      제공받는자
      “럭키스캐너” 운영 담당자<br><br>

      ※ 귀하는 이에 대한 동의를 거부할 수 있습니다. 다만, 동의가 없을 경우 “럭키스캐너”에서 주최하는 모든 행사에 참가 신청이 불가능할 수도 있음을 알려드립니다.<br><br>

      ※ 개인정보 제공자가 동의한 내용 외의 다른 목적으로 활용하지 않으며, 제공된 개인정보의 이용을 거부하고자 할 때에는 개인정보 관리책임자를 통해 열람, 정정, 삭제를 요구할 수 있음.
    </div>








  </div>
</template>